[
  {
    "title": "ပန်းသီးကိတ်ပြုလုပ်နည်း",
    "ingredients": "၁။ ဆန်မှုန့်          ၅၀-၆၀ ဂရမ်,၂။ ကြက်ဥ           ၃ လုံး,၃။ သကြား         ၄၀-၅၀ ဂရမ် ,၄။ ဆီ          ၂၀ ဂရမ်,၅။ သကြား         ၂၀ ဂရမ်,၆။ ငှက်ပျောသီး      ၂ လုံး (သို့) ၃လုံး",
    "method": "(၁) ငှက်ပျောသီးကို အဝိုင်းလှီးပါ။,(၂) ဒယ်အိုးတွင် ထောပတ်နှင့် သကြားထည့်ပြီးအရည်အပျော်သည်အထိကျိုပါ။,(၃) မီးပိတ်ပြီး ဒယ်အိုုးတွင် ငှက်ပျောသီးကို စီထည့်ပါ။,(၄) ခွက်တစ်လုံးထဲတွင် ကြက်ဥ၊ သကြားထည့်ပြီးဖွေးပြီးပွလာသည်အထိကောင်းစွာမွှေပါ။ ဆန်မှုန့် ထည့်ပြီး သမသွားပါကဆီ(ဖွဲ့နုဆီ) ထည့်ပါ။,(၅) ငှက်ပျောသီးစီထားသောဒယ်အိုးထဲသို့ နံပါတ်(၄) ကို ထည့်၍ မီးအေးအေးဖြင့် ၁၂ မိနစ်မှ ၁၅ မိနစ်ခန့် အထိဖုတ်ပါ။",
    "video":0
  },
  {
    "title": "ရှောက်သီး / သံပုရာသီးဖျော်ရည်",
    "ingredients": "၁။သံပုရည်အရည် ၁ ပိဿာ, ၂။ရေ ၁ ပိဿာ ,၃။သကြား ၂ ပိဿာ ,၄။ဆား ဝ.၂ % ,၅။အရောင် အစိမ်း, ၆။SB ဝ.၀၅ %, ၇။SMS ဝ.၀၃ % ,၈။အနံ့ သံပုရာနံ့",
    "method": " (၁) သံပုရာသီးများကို ရေဆေးပါ။ ,(၂) နှစ်ခြမ်းခွဲ၍ အရည်ကို ထုတ်ယူပါ။, (၃) ရလာသော သံပုရာအရည်ကို စစ်၍ အလေးချိန်ပါ။ ,(၄) သကြားနှင့် ရေကို သကြားရည် ကြိုပြီးစစ်ပါ။ ,(၅) သကြားရည်နှင့် သံပုရည်ကို ရော၍ ဆူအောင် အပူချိန် (၈ဝံ C) မှာ (၃) မိနစ်ခန့် ထားပြီး ပိုးသတ်ပါ။ ,(၆) အပူပေးနေစဉ် ဆား၊ အရောင်၊ တာရှည်ခံဆေးများ ထည့်ပါ။, (၇) ပိုးသတ်ပြီး သံပုရာဖျော်ရည်ကို အပူချိန်(၆၀ ံC) ရောက်အောင် အအေးခံပါ။    ထိုနောက် အနံ့ထည့်ပြီး ပုလင်းများတွင် ထည့်၍ လေလုံအောင် ပိတ်ပါ။",
    "video": 1
  },
  {
    "title": "ခရမ်းချဉ်သီးဆော့စ်",
    "ingredients": "၁။ခရမ်းချဉ်သီး ၁ ပိဿာ, ၂။သကြား ၂၀ ကျပ်သား ,၃။ဆား ဝ.၃ %, ၄။အချဉ်ခဲ ဝ.၃ %, ၅။ဂျင်း ၁ ကျပ်သား, ၆။ရှာလာကာရည် ၁၀ ကျပ်သား, ၇။ကြက်သွန်ဖြူ ၃ ကျပ်သား, ၈။ငြုပ်သီးစိမ်း ၁၀ ကျပ်သား ,၉။S/B ဝ.၀၅ % ,၁၀။KMS ဝ.၀၃ %",
    "method": " (၁) ခရမ်းချဉ်သီးများကို အလုံးလိုက်ရေဆေးပါ။ ရေနွေးနွေးပွက်ပွက်ဆူတွင် ခရမ်းချဉ်သီးများကို ထည့်၍ ပြုတ်ပါ။, (၂) အပြင်ခွံရှုံလာသောအခါ ခရမ်းချဉ်သီးများကို ဆယ်ယူ၍ အနှစ်တိုက်ပါ။(၃) ရလာသော ခရမ်းချဉ်သီးကို အနှစ်များကို အလေးချိန်ပါ။ ထို့နောက် ၁/၃ ခမ်းအောင် ကျိုပါ။, (၄) သကြား ၂၀ % ကို အလေးချိန်၍ ထည့်ပါ။ (ပွားလိုပါက ဆန်မှုန့်၊ ဂျုံမှုန့်၊ ပြောင်းမှုှုန့်ထည့်နိုင်သည်) ,(၅) ထို့နောက် ငရုတ်သိးအစိမ်း ပြုတ်၍ အနှစ်တိုက်ပြီး ထည့်ပါ။ဆား၊ အချဉ်ခဲ၊ ကြက်သွန်ဖြူ၊ ဂျင်း၊ အမွှေးအကြိုင်များထည့်ပါ။, (၆) ပိုမို အနံ့ကောင်းစေရန် ကြက်သွန်ဖြူ၊ ဂျင်းများကို ထောင်း၍ ရှာလကာရည်စိမ်ထားပြီးမှ အရည်ကို ညှစ်ထည့်ပါ။,(၇) ရှာလကာရည်ကို နောက်ဆုံးပြီးခါနီးမှ ထည့်ပါ။",
    "video":2
  },
  {
    "title": "နာနတ်သီးဖျော်ရည်",
    "ingredients": "၁။နာနတ်ရည် ၁ ပိဿာ ,၂။ရေ ၁ ပိဿာ ,၃။သကြား ၁ ပိဿာ, ၄။ဆား ဝ.၂%, ၅။အချဉ်ခဲ ဝ.၂ %, ၆။SB ဝ.၀၅ %, ၇။KMS ဝ.၀၃ %, ၈။အရောင် အဝါရောင် ,၉။အနံ့ နာနတ်",
    "method": " (၁) နာနတ်သီး အမှည့်များကို အခွံနွှာ၊ မျက်ကွင်းလှီးပြီး ရေဆေးးပါ။, (၂) အူတိုင်ဖယ်၍ အသားပါးပါးလှီးကာ Blender ဖြင့် ကြိတ်၍ နာနတ်ရည် ထုတ်ယူပါ။, (၃) ရလာသော နာနည်ရည်ကို အလေးချိန်ပါ။(၄) နာနတ်ရည်နှင့် သကြားရည်ကို ရော၍ အပူချိန် (၈၀ ံC) တွင် (၅) မိနစ် ခန့်ထား၍ အပူပေးပိုးသတ်ပါ။ ,(၅) နာနတ်ရည်နှင့် ဆတူအလေးချိန်ရှိသော ရေဖြင့် သကြား ၅၀ % ထည့်၍ သကြားရည်ကျိုပြီးစစ်ပါ။,(၆) အပူပေးနေစဉ် ဆား၊အချဉ်ခဲ၊ အရောင်၊ တာရှည်ခံဆေးများ ထည့်ပါ။ ,(၇) ထို့နောက် အပူချိန် (၆၀ ံC) ရောက်အောင် အအေးခံ၍ အနံ့ထည့်ပြီး ပိုးသတ်ထားသော ပုလင်းများတွင် ထည့်ပါ။",
    "video":3
  },
  {
    "title": "ကျောက်ဖရုံယို",
    "ingredients": "၁။ကျောက်ဖရုံယို ၁ ပိဿာ ,၂။ထုုံး ၂ ကျပ်သား ,၃။သကြား(ပထမနေ့) ၆၀% ,၄။သကြား(ဒုတိယနေ့) ၅ % ,၅။သကြား(တတိယနေ့) ၅ % ,၆။SMS ဝ.၀၃% ,၇။KS ဝ.၀၃ %",
    "method": "(၁) ကျောက်ဖရုံသီး (မနု/မရင့်) ိကိုရွေးပါ။ အခွံနွှာ၊ အူတိုင်ဖယ်ပြီး လိုအပ်သော အချောင်းကလေးများ လှီးပးါ။ အလေးချိန်ပါ။ ,(၂) ထုံုးရည်တွင် (၃) မိနစ်ခန့်စိမ်ပြီး ရေစင်အောင်ဆေးပါ။ ,(၃) ရေနွေး ပွက်ပွက်ဆူတွင် ပက်တင်ကုန်အောင် (အသားကြည်လာသည်ထိ) ပြုတ်ပါ။ ,(၄) ထို့နောက် ဆယ်ယူပြီး သကြား ၆၀% ဖြူးကာ နေရောင်တွင် ခဏထားပါ။ တာရှည်ခံဆေး SMS (ဝ.၀၃ %) ထည့်ပြီး တစ်ညစိမ်ပါ။,(၅) ဒုတိယနေ့ နောက်ထပ် သကြား ၅ % ထပ်ထည့်ကာ သကြားရည်ကို တစ်ဝက်ခန်းအောင် ကြိုပြီးမှ အသီးများထည့်ကာ မီးဖြည်းဖြည်းဖြင့် သကြားပွင့်လာသည်အထိ အပူပေးပါ။ သကြားရည် ခန်းခါနီါ် KS(ဝ.၀၃ %) ထည့်ပါ။",
    "video":4
  },

  {
    "title": "အာလူးပေါင်းခြောက်ပြုလုပ်ခြင်း",
    "ingredients": "၁။ ဆန်မုန့် ,၂။ ကော်မုန့်, ၃။ အာလူး, ၄။ ဆား, ၅။ ရေ",
    "method": "၁။ အာလူးကိုပြုတ်၍ အနှစ်တိုက်ပါ။ ၂။ ဆန်မုန့်၊ ကော်မုန့်တို့ကို ရောမွေးပါ။ ၃။ ၎င်း(၂)ခုကို ရော၍ ရေဖြင့်ဖျော်ပါ။ ဆားထည့်ပါ။ ၄။ ပုံစံခွက်အတွင်းသို့ ထည့်၍ ပေါင်းအိုးတွင်ပေါင်းပါ။ ၅။ ပေါင်းအိုးမှခွာယူ၍ အခြောက်ခံပါ။",
    "video":5
  },
  {
    "title": "ကြက်သွန်ဖြူ / နီပေါင်းကြော်ြ့ပုလုပ်ခြင်း",
    "ingredients": "၁။ ဆန်မုန့် ,၂။ ကော်မုန့် ,၃။ ဂျင်း, ၄။ ကြက်သွန်ဖြူ ,၅ ကြက်သွန်နီ ,၆။ ဆား ,၇။ ရေ",
    "method": "၁။ ဂျင်း၊ ကြက်သွန်ဖြူ / အနီကို ကြိတ်၍ အရည်ညှစ်ယူပါ။ ၂။ ကော်မုန့်၊ ဆန်မုန့်၊ ဆားနှင့် ရောနယ်ပါ။ ၃။ ၎င်း (၂) ခုကို ရော၍ ရေဖြင့်ဖျော်ပါ။ ဆားထည့်ပါ။ ၄။ ပုံစံခွက်အတွင်းသို့ ထည့်၍ ပေါင်းအိုးတွင်ပေါင်းပါ။ ၅။ ပေါင်းအိုးမှ ခွာယူ၍ အခြောက်ခံပါ။",
    "video":6
  },
  {
    "title": "ဂျုံဖြင့် ကြက်ဥမြေပဲပွ ကြော်ပြုလုပ်ခြင်း",
    "ingredients": "၁။ ဂျုံမုန့်,၂။ မြေပဲအစိမ်း,၃။ ကြက်ဥ,၄။ ဆီ,၅။ ကြက်သားမုန့်,၆။ Baking Powder",
    "method": "၁။ ရှေးဦးစွာ မြေပဲအား မှိုနှင့် အမှိုက်များသန့်စင်အောင်ပြုလုပ်ပါ။ ၂။ ဂျုံ၊ ကြက်သားမုန့်၊ Baking Powder တို့ကို ရောမွှေပါ။ ရေအနည်းငယ်ထည့်မွှေပြီး မုန့်နှစ်ပြုလုပ်ပါ။ ၃။ ကြက်ဥ(၁) လုံးခလောက်၍ ထည့်မွှေပါ။ ရလာသော မုန့်နှစ်ခုထဲသို့ မြေပဲထည့်၍ မွှေပါ။ (၁၅) မိနစ်ခန့် နှပ်ထားပေးပါ။ ၄။ ပြီးနောက် ဆီပူပူတွင် ထည့်၍ ကြော်ပါ။ ကြော်နေစဉ်အတွင်း မြေပဲအမွှာလေးများ ကွဲသွားစေရန် သတိပြု၍ ထိုးခွဲပေရပါမည်။ ၅။ ရွှေညိုရောင် သန်းလာလျှင် ဆယ်ယူ၍ ဆီစစ်ပါ။",
    "video":7
  },
  {
    "title": "ငှက်ပျောပေါင်းခြောက်ပြုလုပ်နည်း",
    "ingredients": "၁။ ငှက်ပျောသီး ,၂။ ဆန်မုန့် ,၃။ ကော်မုန့် ,၄။ ဆား ,၅။ ရေ",
    "method": "၁။ ငှက်ပျောသီးကိုရေအနည်းငယ်ထည့်ပြီး ကြိတ်စက်ဖြင့် ကြိတ်ပါ။ ၂။ ၎င်းအနှစ်ကို ကော်မှုန့်၊ ဆန်မှုန့်၊ ဆားတို့နှင့် ရောနယ်ပါ။ ၃။ ပုံစံခွက် အတွင်းသို့ ထည့်၍ ပေါင်းအိုးတွင် ပေါင်းပါ။ ၄။ ပေါင်းအိုးမှ ခွာယူ၍ အခြောက်ခံပါ။ အိတ်သွင်းပါ။",
    "video":8
  }



]