[

  {

    "title": "ဝါးလုံးမီးအိမ် ",
    "ingredients": "၁။ဝါးလုံး, ၂။ ကော်ပတ်နု, ၃။ မီးသီး ,၄။မီးကြိုး",
    "method": "အဆင့်(၁) - အချင်း ၃” x အရှည် ၅” ရှိသော ဝါးလုံးကိုယူပါ။ ၄ x ၆ ရက်ထားသော ရက်ထည်(သို့မဟုတ်) ကပ်ထည်တစ်ခု ပြုလုပ်ပါ။,အဆင့်(၂) - အချင်း ၃” x အရှည် ၅” ရှိသော ဝါးလုံး အား အပေါ် ၁/၂” အောက် ၁” ချန်၍ ရှေ့နောက်တစ်ခြမ်းစီ လှီးထုတ်ပြစ်ပါ။,အဆင့်(၃) - အချင်း ၃” x အရှည် ၅” ရှိသော ဝါးလုံးထဲသို့ ၃” ဝါးလုံးသေးတစ်လုံးထပ်စွပ်ပါ။ အဆင့်(၄)-ထပ်စွပ်ထားသော ဝါးလုံးအတွင်း မီးခေါင်းဝင်ရန် နှီးဖြင့် ခွေထည့်ပါ။,အဆင့်(၅)-၄”x၆”ကပ်ထည်အား လှီးထုတ်သော ကွင်းအတွင်းထည့်၍ ကော်ကပ်ပါ။ ,အဆင့်(၆)-စားပြီး လိုက်ကာသုတ်ပါ။ ,အဆင့်(၇)-မီးသီး၊ မီးကြိုးများ တပ်ဆင်ပါ။ ,အဆင့်(၈)-ကပ်ထည်နေရာတွင် ဒုတ်ထိုးတူသေးများ ထောင်၍ ထည့်လျှင်ရပါသည်။,အဆင့်(၉) - လှပသော ဝါးလုံးမီးအိမ်လေးတစ်ခု ထွက်ပေါ်လာပါသည်။",
    "video":0

  },
  {

    "title": " ဝါးဆစ်ပန်းခြင်း ",
    "ingredients": "၁။ဝါး, ၂။Super glue, ၃။ ကော်ပတ်နု ,၄။ဆေးဆိုးပြီးသား နန်းသေး၊ နန်းကြီး, ၅။လိုက်ကာအကြည်",
    "method": "အဆင့်(၁)-အချင်း ၁ ၁/၂” x အမြင့် ၂ ၁/၂” ဝါး ဆစ်တစ်ခုဖြတ်ပါ။ ဝါးဆစ်အောက်ခြေမှ လက်တစ်လုံးခန့်နှင့် ဝါးဆစ်အပေါ်လက်နှစ်လုံးခန့်ရှိရမည်။ ,အဆင့်(၂)-ဝါးဆစ်အပေါ်ပိုင်းမှ Drell အသေးဖြင့် ၁/၂” ခန့်ကွာ၍ အပေါက်များဖောက် သွားပါ။,အဆင့်(၃)- တုတ်ထိုးဝါးတူးကလေးများကို ဝါးဆစ်အပေါက်တွင်ထည့်၍ Super glue ကော်ဖြင့် ထည့်ပါ။,အဆင့်(၄) - ဆေးဆိုးပြီးသား နန်းသေး၊ နန်းကြီးတို့ဖြင့် တစ်ပင်ကျော်တစ်ပင် ကျရက်သွားပါ။ ,အဆင့်(၅)-ထိပ်ဆုံးသို့ရောက်လျှင် နှစ်ပင်ကျော်နှစ်ပင်ကျဖြင့် တစ်ပတ်ရက်ပါ။ အစွန်းထွက်သောတိုင်များအား ပန်းဖြတ်ကပ်ကြေးဖြင့် ဖြတ်ထုတ်ပါ။ ,အဆင့်(၆) - အားလုံးပြီးပါက ကော်ပတ်စားပါ။ လိုက်ကာအကြည်သုတ်ပါ။ အဆင့်(၇) - ရောင်စုံလှပသော ဝါးဆစ်ပန်းခြင်းတစ်ခုရရှိလာမည်ဖြစ်ပါသည်။",
    "video":1

  },
  {

    "title": "ဝါးစာဖတ်စင် (သစ်ထွင်းစာဖတ်စင်) ",
    "ingredients": "၁။ဝါး ,၂။Super glue ,၃။ ကော်ပတ်နု, ၄။လိုက်ကာအကြည်",
    "method": "အဆင့်(၁)-၁” x ၁” ရှိထုထူသော ဝါးခြမ်းပြား(၄) ချောင်း အချောသတ်ပါ။,အဆင့်(၂)-၆”x ၇” ရက်ထည်(သို့မဟုတ်) ကပ်ထည်နှစ်ခုရက်လုပ်၍ ဘောင်ခွေပါ။,အဆင့်(၃)-အလယ်ဝင်ရိုးအတွက် ၁” x ၇” ဝါးခြမ်းပြား တစ်ခုနှင့် ဘေးဒေါင့်အတွက် ၁/၂”x ၇” ဝါးခြမ်းပြား (၄) ခု အချောသပ်ပါ။,အဆင့်(၄) -၁” x ၁” ရှိဝါးခြမ်းထိပ်မှ ၇” အထိ သံဖြတ်လွှဖြင့် အရာပေး၍ တစ်ဝက်ခန့် လှီးထုတ်ပြစ်ပါ။အဆင့်(၅)-လှီးထုတ်ထားသော ဝါးခြမ်း (၂) ခုနှင့် ကျန်ဝါးခြမ်း (၂) ခုအား ဘယ်ညာတစ်ခုစီတပ်ပါ။ ,အပေါက်ဖောက်၍ ဝင်ရိုးတပ်ဆင်ပါ။အဆင့်(၆)-ရက်ထည် (၂) ခုအား ဘယ်ညာနှစ်ခုပေါ်သို့ တစ်ခုစီတင်၍ ကော်ကပ်ပါ။ ,အဆင့်(၇)-ဒေါက်အတွက်နှစ်ခုထပ်ကာ သံဖြတ်လွှဖြင့် အရာပေး၍ လှီးထုတ်ပြစ်ပါ။ လှီးထုတ်ထားသော နေရာတွင် ဒေါက်(၄) ခုတပ်ဆင်၍ ကော်ကပ်ပါ။,အဆင့်(၈)-ကော်ပတ်ထူဖြင့် စားပါ။ လိုက်ကာအုပ်ပါ။အဆင့်(၉)-ဝါးစာဖတ်ပင်(သစ်ထွင်းစာဖတ်စင်) တစ်ခုရရှိလာပါမည်။",
    "video":2

  },
  {

    "title": " ဓာတ်ပုံဘောင် ",
    "ingredients": "၁။ဝါး, ၂။ ATM ကော် ,၃။- စက္ကူ, ၄။ဝါးနှီးလောင်း(၄) ချောင်း",
    "method": "အဆင့်(၁)-ကတ္ထူစက္ကူပေါ်တွင် အလျား ၁၀”x အနံ ၈” တစ်ခုကို ဖြတ်ထုတ်ပြီး ဗဟိုမျဉ်းများ မှတ်သားပါ။,အဆင့်(၂)-ဗဟိုတွင် ( ၅ ၁/၂” x ၃ ၁/၂”) အရွယ်စတုဂံပုံသဏ္ဍာန် ထပ်မံလျာထားပြီး ကတ်ကြေးဖြင့် ညှပ်ထုတ်ပါက စက္ကူ Frame တစ်ခုရရှိပါမည်။,အဆင့်(၃)-စက္ကူ Frame ပေါ်တွင် နှီးပြားများကပ်ရန် ခဲတံဖြင့်ရာ ထားရေးဆွဲပါ။ ,အဆင့်(၄)-ထိုနောက် နှီးပြား၊ ATM ကော်များကို အသုံးပြု၍ စက္ကူ Frame ပေါ်တွင် ကပ်ပါ။ ,အဆင့်(၅)-ခြောက်သွေ့ပါက Frame ၏ဘေးနားတွင် ပိုနေသော နှီးစများကို ကတ်ကြေးဖြင့် ညှပ်ထုတ်ပြီး စက္ကူများကို ခွာပါ။,အဆင့်(၆)-အရှည်(၁၀”) x အကျယ် (၁/၂”) ရှိဝါးခြမ်း (၂) ခုပြုလုပ်ပြီး အတွင်းဘက်အူသား များ၏ မျက်နှာပြင်ညီညာစေရန် ဓါးမောက်ကို အသုံးပြု၍ အခြေသပ်ပြီး ထိပ်နှစ်ဘက်ကို (၄၅ံ) ဖြတ်ကာ အကြောသားနှင့်အတွင်းသားထက်ဝက်ခြမ်းပါ။ ,အဆင့်(၇)-အရှည် ၈” x အကျယ် ၁/၂” ရှိ ဝါးခြမ်းနှစ်ခုကိုလည်း အဆင့်(၆) ၏ နည်းလမ်းများ အတိုင်း ပြုလုပ်ပါ။ ,အဆင့်(၈)-အတွင်းဘောင်အတွက် ဝါးနှီးလောင်း(၄) ချောင်းကို လည်းဖြတ်ပါ။,အဆင့်(၉)-ရှေ့ဘက်မျက်နှာပြင်အတွက် အကြောသားများကို နောက်ဘက်မျက်နှာပြင် အတွက် အူဘက်ပိုင်းအတွင်းသားကို ကပ်ရမည်။,အဆင့်(၁၀)-ဓါတ်ပုံဘောင်ရှိ အတွင်းဘောင်နှင့် အပြင်ဘောင်ထိပ်ပိတ်များအား နှီးပါးများကို အသုံးပြု၍ Super glue ကော်ဖြင့် သပ်ရက်စွာတပ်ဆင်ပါ။,အဆင့်(၁၁)- ၈” ရှိ ဝါးချောင်းအား (၃မူး) ပတ်လည်ထုတည်ရရှိအောင် ဓါးမောက်ဖြင့် အချောသတ်ပြီး ဓါတ်ပုံ Frame ၏ နောက်ခြမ်းမှ ဓါတ်ပုံဆိုဒ် ၆”x ၄” ထည့်ရန် ဘောင်ပြုလုပ်ပြီး ဒေါက်တပ်ဆင်ပါ။,အဆင့်(၁၂) - နောက်ဆုံးတွင် အထည်အား ကော်ပတ်အနု / အကြမ်းများကို အသုံးပြု၍ အချောသတ်ပြီး လိုက်ကာအကြည်သုတ်ပြီးပါက ပြီးပြည့်စုံသော ဓါတ်ပုံဘောင်တစ်ခုကို ရရှိမည် ဖြစ်ပါသည်။",
    "video":3

  },

  {

    "title": "သစ်သီးထည့်ခြင်းတောင်း",
    "ingredients": "၁။ဝါး, ၂။TV ကော်, ၃။ N0.12 size အေးကွင်း (၁၀) ကွင်း,၄။ဇာစအုပ်ထားသော ကိုင်းတံ ,၅။အုန်းခွံအမာသား",
    "method": "အဆင့်(၁)-၇”x ၇” စတုရန်းပုံ သစ်သီးထည့်ခြင်းတောင်းပြုလုပ်ရန် ၁၁”x ၁၁” အရွယ်ရှိ ဝါးဖျာ အနုရက်လုပ်ပါ။ ,အဆင့်(၂) - ၎င်းဝါးဖြားကို စတုရန်းပုံထောင့်မတ်ကျအောင် ပြုလုပ်ပါ။ ,အဆင့်(၃)-၎င်းစတုရန်း၏ အနားသတ်များကို (၂”) ပတ်လည်ခဲရာပေးပြီး ခေါက်ပါ။,အဆင့်(၄)-၎င်းခေါက်ရာများအတိုင်း အနားစွန်းရှိ (၂”x၂”) အတိုင်းအတာများအား ကတ်ကြေးဖြင့်ညှပ်ပါ။,အဆင့်(၅) - ကတ်ကြေးဖြင့် ညှပ်ထားသော အနားစွန်းများအား TV ကော်ကို အသုံးပြု၍ ကပ်လိုက်ပါက စတုရန်းပုံသဏ္ဍာန်ရှိ ဝါးရက်ထည်တောင်းတစ်ခု ရရှိပါမည်။ ,အဆင့်(၆) - အရှည်(၄”) x အကျယ် (၃/၄”) ရှိ ဝါးခြမ်း (၄) ခုပြုလုပ်ပြီး အူအတွင်းဘက် မျက်နှာပြင်ကို ချောမွေ့စေရန် ဓါးမောက်ဖြင့် အချောသတ်ပါ။အဆင့်(၇)-အချောသတ်ထားသောဝါးပြားများကို မိမိနှစ်သက်သည့် ခွာပုံသဏ္ဍာန်ဖော်ကာ ဝါးဖျားတောင်းတွင် အချိုးအစားညီစွာ တပ်ဆင်ပါ။အဆင့်(၈)-၇” ၁/၂” ရှိ ဝါးခြမ်း(၄) ခုပြုလုပ်ပြီး အတွင်းဘက်အူသားများကို ညီညာအောင် အချောသတ်ပါ။ ထို့နောက်ထိပ်မျက်နှာပြင်များကို (၄၅ံ) ဖြတ်ကာဝါးဖျာတောင်း၏ အနားဘက်တွင် တပ်ဆင်ပါ။အတွင်းဘက်မျက်နှာပြင်ကို လည်းနှီးကြောမပါသည့် အတွင်းသားဖြင့် တပ်ဆင်ပါ။,အဆင့်(၉)-အနားသတ်တပ်ဆင်ထားသော မျက်နှာပြင်၏ အလည်ဗဟိုကို ရှာကာ အဝအချင်း(၁မတ်) ရှိသော စူးသွားကို အသုံးပြုကာ မျက်နှာချင်းဆိုင်ဖောက်ပါ။,အဆင့်(၁၀)-၎င်းအပေါက်တွင် အရှည်(၅ မတ်) ရှိသော နက်တိုင်(၂) ခု တပ်ဆင်ပါ။,အဆင့်(၁၁)-အရှည်(၁၄”) x အကျယ် (၃မတ်) ရှိသော နှီးလောင်း(၅) ခုကို အတွင်းအူသားအား ဖယ်ထုတ်ကာ စတုရန်းပုံချောမွေ့အောင် ဓါးမောက်ဖြင့် အချောသတ်ပါ။ ၎င်းနောက် နှီးအကြောင်းကို ခွာပါ။ ,အဆင့်(၁၂)- N0.12 size အေးကွင်း (၁၀) ကွင်းအား အလိုက်သင့်အနေအထား မျက်နှာပြင် ငြိမ်အောင် သံပေခုံပေါ်တင်၍ တူဖြင့်ထုရပါမည်။,အဆင့်(၁၃)- အရှည် (၁၄”) x အကျယ်(၃မတ်) ရှိ အကြောခွာထားသော နှီးဝါးလောင်း၏ထိပ်ကို ချွန်၍ ပါးပါးသပ်ပြီး အေးကွင်းကို Super glue နှင့်ကပ်ကာ အပ်ချည်ဖြင့် တုတ်နှောင်ရပါမည်။,အဆင့်(၁၄)-အေးကွင်းတပ်ဆင်ထားသော နှီးဝါးလောင်းကို နတ်ကိုင်တွင်တပ်ဆင်ကာ ဝါးဖျားတောင်း၏ ဘေးပတ်လည်တွင် အကိုင်းများအလိုက်သင့်တပ်ဆင်ပါ။,အဆင့်(၁၅)- အကိုင်း(၅) ခုတပ်ဆပ်ပြီးပါက TV ကော်သုတ်ပြီး ဇာစအုပ်ရပါမည်။ အဆင့်(၁၆)- ဇာစအုပ်ထားသော ကိုင်းတံပေါ်တွင် နှီးကြောအုပ်ကာ အပ်ချည်ဖြင့်လှပစွာ တွဲချုပ်ပါ။,အဆင့်(၁၇)-အုန်းခွံအမာသားကို (၁”) အရွယ် စက်ဝိုင်းပုံသဏ္ဍာန်သွေးယူပြီး အလယ်တွင် (၁မတ်) အရွယ်အပေါက်ဖောက်ကာ နတ်တိုင်တွင် တပ်ဆင်ပြီးပါက ဆန်းသစ်သော သစ်သီးခြင်းတစ်ခုကို ရရှိမည်ဖြစ်ပါသည်။",
    "video":4

  }


]