[

  {

    "title": "ဆပ်ပြာချက်လုပ်နည်းများ",
    "ingredients": "၁။ဆီ, ၂။ကော့စတစ် ",
    "method": "(၁) အအေးချက်နည်း (Cold Process)ဆပ်ပြာအအေးချက်ရာတွင် ဆီ ဆီခဲများ အရည်ပျော်အောင်အပူပေး၍ အပူချိန် ၇ဝံC အထိ ပြန်လည်အအေးခံပါသည်။အသင့်ဖျော်ထားသော ၃ဝံBe မှ ၃၄ံBe ခန့်ရှိသည့် ကော့စတစ်ဖျော်ရည်နှင့် လုံးဝအပူမပေးဘဲ ဆပ်ပြာသားဖြစ်သည်အထိ တဖြည်းဖြည်းဓါတ်ပြုစေခြင်း ဖြစ်ပါသည်။ဆပ်ပြာသားဖြစ်သည့်အချိန်၌ အဖြည့်ပစ္စည်များရောနှော၍ ဆက်လက်မွှေပေးရပါသည်။ ဆပ်ပြားသားချောမွေ့သည့်အချိန်၌ လောင်းဇလားထဲသို့ မထည့်မီ လိုအပ်သည့်အရောင် အနံ့ကိုထည့်သွင်း၍ သမအောင် မွှေရပါသည်။၁ရက် ၂၄ နာရီခန့်ထားရှိပြီးချိန်၌ ဖြတ်တောက်ခြင်း တံဆိပ် ရိုက်နှိပ်ခြင်းတို့ကို ပြုလုပ်နိပ။(ခ) မပူတပူချက်နည်း ယင်းချက်နည်း၌ ဆီ ဆီခဲ တို့ကို အရည်ပျော်အောင် အပူပေးဋ္ဌ ချက်အိုး (Semi Boled Process) အတွင်းသို့ အမှိုက်အညစ်အကြေးများမပါရှိစေရန် ဇကာဖြင့်စစ်ပြီး အပူူူချိန် ၇ဝံC ၌ ပုံမှ်ထားရှိစေပါသည်။၃၆ ံ Bi မှ ၃၈ ံ Bi ပြင်း အားဖျော်စပ်ထားသည့ ကော့စတစ်အရည်ကို တဖြည်းဖြည်း ချက်အိုးအတွင်း လောင်းထည့်ဓါတ်ပြုစေပါသည်။ ဆပ်ပြာဖြစ်လာချိန်တွင် အပူချိန်အနည်းငယ် မြှင့်တင်စေပါသည်။ထို့နောက် ဖျော်စပ်ထားသည့် ဆိုဒီယမ်ဆီလီကိတ်ကို ထပ်ထည့်ပါသည်။ ဆပ်ပြာ သားကွဲထွက်ပြီး အစေ့များဖြစ်ပေါ်လာပါက အပူချိန်လျော့ကာ ဆပ်ပြာသားပြန်လည်ဖြစ်သည်အထိ စောင့်ပြီး သမအောင် မွှေပေးရပါသည်။ဆပ်ပြာသား မျက်နှာပြင်ချောလာပါက ဆပ်ပြာဖြစ်မဖြစ်ကို လက်ဖြင့် စမ်းသပ်ခြင်း ကော့စတစ် များ မများကို စမ်းသပ်ခြင်းပြုလုပ်၍ လိုအပ်သည့် ပြုပြင်မှုများ ပြုလုပ်ပေးရပါသည်။ဆပ်ပြာသား လုံးဝဖြစ်သည့် အချိန်၌ ရေနွေးဖြင့် ဖျော်စပ်ထားသည့် အရောင်ကို သမအောင်မွှေခြင်း အနံ့ထည့်ခြင်းတို့ကို ဆက်လက် ပြုလုပ်ရပါသည်။ထို့နောက် လောင်းဇလားအတွင်းသို့ ထည့်၍ အအေးခံရပါသည်။ ၂၄ နာရီမှ ၄၈ နာရီထိ ထားပြီးနောက် ဖြတ်တောက်ခြင်း တံဆိရိုက်ခြင်း ထုပ်ပိုးခြင်းတို့ကို ပြုလုပ်ပါသည်။(ဂ) အပူချက်နည်း(Full Boiled Process) ယင်းချက်နည်းကို အစိုးရဆပ်ပြာစက်ကြီးများ၏ ဘွိုင်လာရှိသည့် ဆပ်ပြာစက်ကြီးများ၌ အသုံးပြုပါသည်။ဆပ်ပြာချက်ရာတွင် ဆားဖျော်ရည်ကို အသုံးပြုပြီး ပိုလျှံသည့်ဂလစ်စရင်းကို ထုတ်ဖယ်၍ ချက်လုပ်ခြင်း ဖြစ်ပါသည်။ ၎င်းကိုချက်လုပ်ရာ၌ ကော့စတစ်ဆိုဒါကို မေ ၂၀ ံမှဇ ၂၈ ံအကြားတွင် ဆီဖြင့် ပူးပေါင်းချက်ခြင်း ဖြစ်ပါသည်။ဆားဖျော်ရည်ဖြင့် ဆပ်ပြာရည်ကို ကွဲထွက်အောင်လုပ်ပြီး ချွဲပြစ်သည့် အရည်များကို ထုတ်ဖယ်၍ ပြန်ချက်ခြင်းဖြစ်ပါသည်။ ဤချက်နည်းကို မီးဖြင့်တိုက်ရိုက်မချက်ဘဲ ရေနွေ့ငွေ့အားဖြင့်သာ ချက်လုပ်ရပါသည်။ဆပ်ပြာသားတွင် ဆီအနည်း အများကျန်ရှိမူပေါ်မူတည်ပြီး ကော့စတစ်ဆိုဒါဖျော်ရည်ကို ထပ်ထည့်သင့်က ထည့်ပေးရပါသည်။ဆပ်ပြားသား ပြောင်ချောလာသည် အထိ ချက်လုပ်ပြီးလိုအပ်သည့် အရောင်အနံ့ ကိုထည့်သွင်းရပါသည်။လောင်းဇလားအတွင်း၌ ၂၄ နာရီမှ ၇၂ နာရီအထိ အအေခံပြီး ဖြတ်တောက်ခြင်းစက်အတွင်း အစေ့ကြိတ့်ခြင်း အတောင့်ပြုလုပ်ခြင်း တံဆိပ်ရိုက်ဖြတ်ခြင်းမး ပြုလုပ်နိုင်ပါသည်။",
    "video":0

  },


  {

    "title": "ပေါင်ဒါမှုန့်ထုတ်လုပ်မှုနည်းစဉ်",
    "ingredients": "၁။ဇင့်အောက်ဆိုဒ် ,၂။တိုင်တေနီယမ်ဒိုင်အောက်ဆိုဒ် ,၃။Talc, ၄။မဂ္ဂနီဆီယမ်စတီးယားရိတ်",
    "method": "ပေါင်ဒါမှုန့်အခြေခံပစ္စည်း(Talc စသည်) တင်းတိပ်၊ ဝက်ခြံ စသည်တို့ကို ဖုံးလွှမ်းခြင်းဂုဏ်သတ္တိရှိသော ကုန်ကြမ်းများ(ဇင့်အောက်ဆိုဒ်၊ တိုင်တေနီယမ်ဒိုင်အောက်ဆိုဒ် စသည့်)ပေါင်ဒါမှုန့်ကို မျက်နှာတွင် စွဲကပ်သော ကုန်ကြမ်းများ ဇင့်စတီးယားရိတ်၊ မဂ္ဂနီဆီယမ်စတီးယားရိတ်စသည်တို့ကို အမှုန့်ကြိတ်၊ ဇကာချ၍ အချိုးအစားများအတိုင်း ရောစပ်ပါသည်။သင့်တော်သော အရောင်ထည့်၍ ရေမွှေးရောစပ်ပါသည်။ Talc ကို အခြေအဖြစ် ကျယ်ပြန့်စွာသုံးသည်။ ပေါင်ဒါ၏ ၅၀% အသုံးပြုသည်။ Talc သည် ချောမွေးစေခြင်း ဂုဏ်သတ္တိများရှိသည်။ပြင်သစ်နှင့်အီတလီမှ Talc ကို ၎င်း၏ အလွန်ကောင်းမွန်သော ချောညက်စေခြင်းနှင့် ချောမွေ့ခြင်းကြောင့် ပို၍ လူကြိုက်များ ကြပါသည်။ Colloidal Kaolin နှင့် အနည်ကျမြေဖြူမှာ ရွေ့လျားမှုနှင့် စွဲကပ်မှုနည်းပါသည်။သို့ရာတွင် စုပ်ယူခြင်းနှင့် Covering Power ကောင်းသောကြောင့် ရေမွှေးစုပ်ယူခြင်းတွင် သုံးပါသည်။ မဂ္ဂနီဆီယမ် ကာဗွန်နိတ်ကို တခါတရံ အနည်းငယ်မျှသာ အသုံးပြုပါသည်။",
    "video":1
  },
  {

    "title": "ခေါင်းလျှော်ရည်ပြုလုပ်ခြင်း",
    "ingredients": "၁။အုံးဆီအကောင်းစား ပေါင်းချွေးရေ, ၂။ ကော့စတစ်ပေါ်တက် ပေါ်တက်စီယံကာပေါ်နှိပ် ",
    "method": "အုံးဆီအကောင်းစား -၁၀၀ ဆ ပေါင်းချွေးရေး -၁၀၀ ကော့စတစ်ပေါ်တက် -၂၀ ပေါ်တက်စီယံကာပေါ်နှိပ် - ၃ ရေမွှေး - သင်းရုံ",
    "video":2

  },
  {

    "title": "Coconut Oil(အုန်းဆီ)",
    "ingredients": "၁။ရှားစောင်းလပတ်, ၂။အုန်းဆီ",
    "method": "ပထမဦးဆုံး ရှားစောင်းလပတ်ကို အတွင်းအဖြူသားလေးတွေ ခြစ်ထုတ်လိုပါမယ် ပြီးရင်တော့ အရည်ဖြစ်သည်အထိ ခေါက်ပေးရပါမည် blender ဖြင့်မွှေလိုက်ပါ ပြီးရင်တော့ အုန်းဆီပါရောထည်ပြီး သေချာမွှေပြီးspray ဗူူးထဲ ထည့်လိုက်ပါ (spray ဗူးမရှိလျှင် ရေခွက်ကျယ်ကျယ်ထဲကို ထဲပြီး ဆံပင်အဖျားကို နှစ်ပြီး သုတ်လိမ်းပေးပါ ဦးရေပြားကိုတော့ Cotton Pad နဲ့ယူပြီး hair tonic လိမ်းသလိုလိမ်းပေးနိုင်ပါတယ်)spray ဗူးနဲ့သုံးမည်ဆိုလျှင် ရှားစောင်းဖတ်လုံး၀ ကျန်မနေအောင် အစစ်နဲ့ စစ်ပြီးမှ ထဲပါ မဟုတ်ရင် spray ပေါက်ပိတ်သွားတတ်ပါတယ် အချိုးအစားမရှိ စိတ်ကြိုက်ထဲနိုင်ပါတယ်။",
    "video":3

  },



  {

    "title": "ဒိန်ချဉ်ဖြင့် ချေးချွတ်ခြင်း",
    "ingredients": "၁။ဒိန်ချဉ် စားပွဲတင်ဇွန်း ၁ ဇွန်း,၂။ ကွေကာ စားပွဲတင်ဇွန်း ၁ ဇွန်း",
    "method": "ဒိန်ချဉ် စားပွဲတင်ဇွန်း ၁ ဇွန်း ကွေကာ စားပွဲတင်ဇွန်း ၁ ဇွန်း နှစ်မျိုးကို ရောပြီးသမအောင်မွှေပါကွေကာ ဖတ်လေးတွေကြေသွားတဲ့ အထိမွှေပေးပါ တစ်ဖြည်းဖြည်းနဲ့ စေးကပ်ကပ်လေးဖြစ်လာပါလိမ့်မယ်ပြီးရင် မျက်နှာနဲ လည်ပင်းနေရာအနှံံံ့ ကိုစက်ဝိုင်းပုံစံဖြည်းဖြည်းချင်းပွတ်လိမ်းပေးပါ လိ်မ်းနေရင်းနဲ့ မျက်နှာကို နှိပ်နှယ်ရင်းပေးနိုင်ပါတယ် ကွေကာမှုန့်လေးကလည်းနည်းနည်းကြမ်းတော့မျက်နှာပေါ်ကအညစ်အကြေးတွေကို ချေးချွတ်ပေးပြီးသား ဖြစ်မှာပါ",
    "video":4

  },

  {
    "title": "နှင်းဆီတိုနာ",
    "ingredients": "၁. နှင်းဆီပွင့် ၆ပွင့် ၂. ရေ ၃. နှင်းဆီအနံ့ ၄. အလှဆီ",
    "method": "၁. ပထမဦးစွာနှင်းဆီပွင့်များကိုခြွေ၍ ရေနွေးဖြင့်မိနစ်ငါးဆယ်ခန့် ရည်အနီရောင်ဖြစ်လာသည်အထိ ပြုတ်ပါ။ ၂. ပြုတ်ထားသောရေထဲသို့အနံ့မွှေးနေအောင် အနံ့ကိုလိုသလောက်ထည့်ပေးပါ။ ၃. အိုးမချခင်မှာ အသားအရည်အတွက်အလှဆီအနည်းငယ်ကိုရောထည့်ပေးပါ။ ၄. ထို့နောက် အအေးခံ၍ နှင်းဆီပွင့်ဖက်များကိုစစ်ထုတ်ပေးပါ။ ၅. နှင်းဆီအနံ့မွေးနေတဲ့ တိုနာကို spray ဘူးထဲသို့ထည့်၍ အသုံးပြုနိုင်ပါပြီ။",
    "video":5
  },

  {
    "title": "ပန်းကန်ဆေးရည်",
    "ingredients": "၁. ရေ ၂လီတာ ၂. DM water ၃လီတာ ၃. Acid Slurry Labsa ၅၀၀ ဂရမ် ၄. Caustic Soda ၁၀၀ ဂရမ် ၅. Tri Sodium Phosphate ၈၀ ဂရမ် ၆. Urea ၁၀၀ ဂရမ် ၇. ဆား ၂၀ ဂရမ်တ ၈. အမွေးရည် ၅၀မီလီလီတာ ၉. အရောင်",
    "method": "၁. ပထမဦးစွာ ဓာတုပစ္စည်းများသန့်စင်ထားသော DM water ၃လီတာထဲသို့ Acid Slurry Labsa ၅၀၀ဂရမ်ကိုရောထည့်ပြီးမွှေပေးပါ။ ၂. ရေ၂လီတာထဲသို့ Caustic Soda ၁၀၀ ဂရမ်ကိုရောထည့်ပေးပြီး နှံ့နေအောင်မွှေပေးပါ။caustic sodaတဖြေးဖြေးချင်းပျော်ဝင်သွားတာကိုတွေ့ရပါလိမ့်မယ်။ ရေနဲ့ရောလိုက်တဲ့ချိန်မှာဓာတ်ပြုသွားတာဖြစ်တဲ့အတွက် နွေးလာတာကိုခံစားရပါလိမ့်မယ်။ ၃. ပြီးတဲ့နောက် acid slurryထည့်ထားသောရေထဲသို့caustic sodaပျော်ဝင်နေသောရေအားလောင်းထည့်ပေးပြီး မွှေပေးပါ။ ၄.ရောထားသောရေထဲသို့ TSP ၈၀ ဂရမ်ကိုထည့်ပေးပြီးမွှေပေးပါ။ ၅. urea ၁၀၀ ဂရမ်ကိုလည်းဆက်လက်ထည့်၍မွှေပေးပါ။ ဆပ်ပြာအမြှုပ်များထွက်လာတာကိုတွေ့ရပါမည်။ ၆. နောက်ဆုံးအနေနဲ့ ကိုယ်နှစ်သက်တဲ့အရောင်နဲ့ အနံ့ကိုထည့်ပေး၍မွှေပေးခြင်းဖြင့် ရိုးရှင်းလွယ်ကူတဲ့ ပန်းကန်ဆေးရည် ၅ လီတာကို ရသွားပြီဖြစ်ပါတယ်။ ",
    "video":6
  },


  {
    "title": "body lotion",
    "ingredients": "၁. သန့်စင်ထားသောဖယောင်း ၂. ထောပတ် ၃. အလှဆီရောထားသောရေ ၄. ကိုကိုးအမှုန့် ၅. နေကြာဆီ ၆. vanilla",
    "method": "၁. ပထမဦးဆုံးအနေနဲ့ အလှဆီရောထားသောရေကို ရေနွေးနဲ့အပူပေးပါ။ ၂. ထို့နောက်နေကြာဆီ ထောပတ် နှင့်ဖယောင်း တို့ကိုရော၍ပန်းကန်ထဲထည့်ကာ ရေနွးထဲစိမ်၍ အရည်ပျော်အောင်အပူပေးပါ။ ၃. နှမျိုးလုံးအရည်ပျော်သွားရင် နှခုကိုရောပေးပါ ရောတဲ့အချိန်မှာဆိုရင် အရည်အရောင်ဟာအဖြူရောင်ကိုပြောင်းသွားတာ မြင်ရမှာဖြစ်ပါတယ်။ ၄. ရောထားတဲ့ပန်းကန်ကို ရေနွေးထဲထည့်ပြီးဆက်၍အပူပေး၍မွှေနေပါ အနယ်ထိုငိခြင်းမျကာကွယ်ပေးရန်ဖြစ်ပါတယ်။ ၅. ထို့နောက်အပူပေးထားရာမှချ၍အေးသွားသည်အထိ blenderနဲ့မွေပေးပါ အေးသွားပြီဆိုရင် တပါတ်ခန့်ရေခဲသေတ္တာထဲမှာအအေးခံထားပေးပါ တပါတ်ပြည့်လို့မွှေကြည့်ပါက အရည်သည်ပြစ်လာတာကိုတွေ့ရမှာဖြစ်ပါတယ်။ ၆. နောက်ဆုံးအနေနဲ့ ကိုကိုးအမှုန့်ကိုရော၍ မွှေပေးပါ နောက် အမွေးအနံ့vanillaအနည်းငယ်ထည့်ပေးပါ ထို အခါ ချောကလတ်အနံ့မွေးနေတဲ့ body lotion ကိုရရှိသွားပြီဖြစ်ပါတယ်။",
    "video":7
  },
  {
    "title": "ရှားစောင်းလက်ပတ်ဂျယ်",
    "ingredients": "၁. ရှားစောင်းလက်ပတ် ၂. ပိတ်စ",
    "method": "၁. ပထမဦးစွာ ရှားစောင်းလက်ပတ်ကို ရေဆေး၍ အခွဲခွာပါ။ ၍ရှားစောင်းလက်ပတ် အနှစ်များ ကိုခြစ်ထုတ်ပေးပါ။ ၂. ခြစ်ထုတ်ထားသောအနှစ်များကို blenderထဲထည့်၍ ကြိတ်ပေးပါ။ ၃. ကြိတ်ပြီးသွားသောအခါ အနှစ်များကိုသန့်သွားအောင် ထပ်ခါထပ်ခါ စစ်ထုတ်ပေးပါ ၄. ဤကဲ့သို့လုပ်ခြင်းဖြင့်သန့်စင်သော ရှားစောင်းလက်ပတ်ဂျယ်ကို အသားအရည်အလှအပအတွက်သုံးနိုင်ပါပြီ။ ",
    "video":8
  },

  {
    "title": "သကြား ချေးချွတ်ခြင်း",
    "ingredients": "၁. သကြားညို ၂. သန့်စင်ပြီးသကြား ၃. အုန်းဆီ ၄. သံလွင်ဆီ",
    "method": "၁. ပန်ကန်လုံးထဲသို့ သန်စြင်ပြီးသောသကြားနှင့် သကြားညိုတို့ကို ရော၍ထည့်ပါ ထို့နောက်သံလွင်ဆီထည့်ပါ။ ၂. အုန်းဆီထပ်ထည့်ပြီးရောမွှေပေးပါ။ ၃. ပုလင်းထဲထည့်လိုက်တဲ့ခါမှာဆိုရင်တော့ အသားဖြူလာစေမယ့် scrub ကိုသုံးလို့ရပါပြီ။",
    "video":9
  },

  {
    "title": "Moisturizer",
    "ingredients": "၁. ပေါင်းခံရည် ၂. လိမ္မော်ခွံ ၃. မန်ကျည်းသီးခြောက် ၄. ပျားရည် ၅. ရှားစောင်းလက်ပတ်ဂျယ် ၆. lemon essential oil",
    "method": "၁. ပထမဦးစွာပေါင်းခံရည်ကိုဆူအောင်တည်ထားသောအိုးထဲသို့ လိမ္မော်ခွံများကိုထည့်ပါ ထို့နောက်မန်ကျည်းသီးခြောက်များကို ထည့်၍နှစ်မိနစ်ခန့်ပြုတ်၍ ရေတဝက်ခန်းသွားသည်အထိတည်ပေးပါ။ ၂. ရေတဝက်ခန်းသွားသည့်အခါ မီးကိုပိတ်၍ မီးဖိုအပူပေါ်၌ မိနစ်၃၀ခန့် ခပ်နွေးနွေးဖြစ်နေအောင် တင်ထားပေးပါ။ ၃. ထို့နောက်တည်ထားသောလိမ္မော်ရည် လက်ဖက်ရည်ဇွန်း ၂ဇွန်းကိုခွက်အသေးထဲထည့်ထားပေးပါ။ ၄. ထိုလိမ္မော်ရည်ထည့်ထားသော ခွက်ထဲသို့ ပျားရည်လက်ဖက်ရည်ဇွန်း တစ်ဇွန်း၊ ရှားစောင်းလက်ပတ်ဂျယ် ၂ဇွန်း၊ lemon essential oil ၆စက်၇စက် ထည့်ကာမွှေပေးပါ။ ၅. ပြီးနောက် ဘူးထဲသို့ထည့်လိုက်ပါက အသားအရည်ကြည်လင်လှပစေသည့် Moisturizer ကိုရရှိသွားပြီဖြစ်ပါတယ်။",
    "video":10
  }









]